{
  "contenu": [
    "Moi je le porterai dans la durée je le porterai",
    "porterai dans la durée je le porterai jusqu'au bout mais maintenant",
    "jusqu'au bout mais maintenant votre responsabilité c'est d'allée",
    "c'est d'allée partout en france pour le porter et pour gagner",
    "pour le porter et pour gagner ce que je veux ce que vous",
    "ce que vous partout vous alliez le faire gagner parceque c'est notre projet",
    "c'est notre projet vive la republique, vive la france",
    "Françaises, Français, mes chers compatriotes.",
    "Hier, l'Assemblée nationale a voté à la majorité absolue le rejet du budget de la sécurité sociale et, ce faisant, la censure du gouvernement de Michel Barnier.",
    "Aujourd'hui, le Premier ministre m'a remis sa démission ainsi que celle de son gouvernement, et j'en ai pris acte.",
    "Je veux ici remercier Michel Barnier pour le travail qu'il a accompli pour le pays, pour son dévouement et pour sa pugnacité.",
    "Le 9 juin dernier, je me suis adressé à vous pour annoncer la dissolution de l'Assemblée nationale.",
    "Cette décision était, à mes yeux, inéluctable.",
    "D'abord, parce que le vote aux élections européennes avait donné une large avance au Rassemblement national et placé les extrêmes en tête.",
    "Ensuite, parce que de nombreux responsables politiques annonçaient déjà la censure pour cet automne.",
    "Cependant, je dois bien le reconnaître : cette décision n'a pas été comprise.",
    "Beaucoup me l'ont reprochée et je sais que nombreux sont ceux qui continuent de me la reprocher.",
    "C'est un fait, et c'est ma responsabilité.",
    "Cependant, nul ne peut dire qu'en faisant cela, je ne vous ai pas redonné la parole.",
    "Vous avez pris vos responsabilités en allant massivement voter aux élections législatives en juin et juillet derniers.",
    "Aucun parti, aucune coalition présentée aux électeurs ne peut prétendre avoir seule la majorité.",
    "Cette situation exige une nouvelle organisation politique.",
    "Alors, durant cet été, j'ai largement consulté, d'abord pour tenter de convaincre les forces politiques de travailler ensemble, puis pour choisir un Premier ministre qui ne soit pas censuré dès sa nomination.",
    "C'est pourquoi, en septembre, mon choix s'est porté sur Michel Barnier.",
    "J'ai laissé le Premier ministre gouverner et le Parlement légiférer.",
    "Hier donc, le gouvernement a été censuré, malgré les concessions faites par Michel Barnier à l'ensemble des groupes parlementaires.",
    "Il a été censuré, ce qui est inédit depuis 60 ans, parce que l'extrême droite et l'extrême gauche se sont unies dans un front anti-républicain.",
    "Je sais bien que certains sont tentés de me rendre responsable de cette situation.",
    "Si j'ai toujours assumé toutes mes responsabilités, je n'assumerai jamais l'irresponsabilité des autres.",
    "Les députés du Rassemblement national ont choisi de voter une motion de censure qui allait à l'encontre de leur propre programme.",
    "Ce faisant, ils ont simplement choisi le désordre.",
    "Pourquoi tous ces députés ont-ils agi ainsi ?",
    "Ils ne pensent pas à vous, à vos vies, à vos difficultés.",
    "Soyons honnêtes : ils ne pensent qu'à une seule chose, l'élection présidentielle.",
    "Mais ce faisant, ils se gardent bien de vous rappeler la réalité de notre Constitution.",
    "Il ne peut pas y avoir de nouvelles élections législatives avant dix mois.",
    "L'Assemblée a le devoir de travailler ensemble, au service de la France et des Français.",
    "Le monde, l'Europe avancent, et nous avons besoin d'un gouvernement qui puisse décider et trancher.",
    "Enfin, le mandat que vous m'avez démocratiquement confié est un mandat de cinq ans, et je l'exercerai pleinement jusqu'à son terme.",
    "Ma responsabilité est de veiller à la continuité de l'État, au bon fonctionnement de nos institutions et à l'indépendance de notre pays.",
    "À partir d'aujourd'hui, une époque nouvelle doit commencer, où tous devront agir pour la France.",
    "Nous ne pouvons nous permettre ni les divisions ni l'immobilisme.",
    "C'est pourquoi, dans les prochains jours, je nommerai un Premier ministre.",
    "Il aura pour mission de mener des consultations et de former un gouvernement resserré à votre service.",
    "Sa priorité sera le budget.",
    "Une loi spéciale sera déposée avant la mi-décembre au Parlement.",
    "Cette loi temporaire garantira la continuité des services publics et de la vie du pays.",
    "Je compte bien qu'une majorité puisse se dégager pour l'adopter.",
    "Puis, en début d'année, ce gouvernement préparera un nouveau budget.",
    "C'est nécessaire pour protéger les Français des hausses d'impôts mécaniques liées à l'inflation.",
    "Nous avons devant nous trente mois jusqu'au terme du mandat que vous m'avez confié.",
    "Trente mois pour que le gouvernement puisse agir.",
    "Agir pour faire de la France un pays plus fort et plus juste.",
    "Nous devons avoir un cap clair pour ces trente mois : l'école, la santé, la sécurité, le travail, le progrès, le climat, l'Europe.",
    "Nous allons donc le faire, pour notre pays et pour notre République.",
    "Françaises, Français, de métropole, de nos outre-mer et de l'étranger.",
    "En vous présentant mes vœux, je veux commencer par exprimer notre gratitude à tous nos compatriotes qui, ce soir encore, protègent, soignent, aident, assurent la continuité de la vie de la Nation.",
    "Grâce à eux, nous pouvons passer ces moments d'une année à l'autre en famille et avec nos proches.",
    "Et en ces instants, je veux aussi dire particulièrement mon affection à ceux qui sont malades ou resteront seuls.",
    "2023 aura été marquée par la poursuite de la guerre en Ukraine, la guerre aujourd'hui au Proche-Orient et les bombardements sur Gaza.",
    "Nous avons aussi, en 2023, voté des lois historiques pour nous protéger.",
    "Loi historique pour nos militaires : en une décennie, le budget de nos armées aura ainsi été doublé.",
    "Loi historique pour nos policiers, nos gendarmes, nos magistrats, nos greffiers, afin d'assurer l'ordre et l'unité républicaines.",
    "Nous continuerons de rétablir l'autorité partout où elle manque face aux incivilités et à la délinquance.",
    "Nous devons lutter contre les passeurs et l'immigration clandestine et mieux intégrer ceux qui ont vocation à demeurer sur notre sol.",
    "Nous serons déterminés à agir pour l'école, l'enfance et l'éducation.",
    "Nous serons déterminés à rendre notre République plus forte en luttant contre la délinquance et en nous attaquant plus fermement aux discriminations.",
    "2024 sera aussi une année de choix décisifs.",
    "Nous aurons à faire le choix d'une Europe plus forte et plus souveraine.",
    "2024 sera enfin l'année de nos fiertés françaises.",
    "Oui, en cinq années, comme promis, nous aurons rebâti la cathédrale Notre-Dame et accompli l'impossible.",
    "2024 sera aussi une année de fierté sportive, puisque les Jeux Olympiques et Paralympiques seront, chez nous, en France.",
    "Nous serons fiers de nos athlètes, de nos artistes, de nos paysages, de cette fête populaire.",
    "2024 sera un millésime français.",
    "C'est une fois par millénaire que l'on rebâtit une cathédrale.",
    "2024, année de détermination, de choix, de régénération, de fierté.",
    "Au fond, une année d'espérance.",
    "À nous de choisir plutôt que de subir, à nous de tracer la route plutôt que de suivre.",
    "Notre Histoire nous enseigne que la volonté de quelques-uns peut abattre toutes les fatalités.",
    "À nous d'agir ensemble, de dépasser les clivages.",
    "Mes chers compatriotes, je vous souhaite une très belle et heureuse année 2024.",
    "Pour que la France puisse s'unir, agir et resplendir.",
    "Vive la République. Vive la France."
  ]
}
